品牌名（中）
蜜丝佛陀
趣趣安娜


5+
芒果
欧时力
丝芙兰
汤米·希尔费格

飒拉
百图
达衣岩

热风
谜底

特百惠
安娜苏
阿玛尼

芭比布朗
博柏利
思琳
尚美
倩碧

迪奥
雅诗兰黛
芬迪
古驰
法国娇兰
兰蔻

欧舒丹
路易威登
魅可

普柏琳
菲拉格慕
资生堂
植村秀
希思黎

雪花秀
施华洛世奇




溥仪眼镜

范思哲

纪梵希

慕诗

爱慕男士
卡奴迪路




诺丁山
舒雅

布兰施

爱步 
哈吉斯

古吴绣皇
利快
爱意
阿芙
雅卓
欧珀莱
雅漾
百思图
拔佳
百丽
千百度
卡尔文·克莱恩
嘉媚乐
卡地亚 
凯杰瑞
策乐
自然堂
潮宏基
周大福
周大生

真适意
康莉
大卫杜夫

爱步
艾芙伊迪
古驰
欢腾
哈森
佰草集
爱马仕
红科
红诗缇
真美诗

千叶
接吻猫

高斯
兰芝
拉维妮娅
莱尔斯丹
欧莱雅
梦妆
美宝莲
妙丽
玖熙
玉兰油

宝曼兰朵
安玛莉
千百莉
嫣妮
圣琪儿
季候风
钻石世家
星期六
思加图
她他
天美意
蹀愫
天梭
翠贝卡
优衣库
薇姿
奥卡索
妙丽

姬芮
贝洛妮
格莱斯登

阿索比亚
芭地娅

周生生


歌莉娅
歌莉娅

娇鼎
千叶
靓美婷
拉维妮娅
木真了
派克兰帝

钻石世家
轩妮娅
维尼熊

翠贝卡

唯尚
屈臣氏



布依诺斯
萃工厂
玖而美
瑞恩
台绣
阿桑娜
爱慕
安卓缇奥
阿索比亚


华姿伊

敦奴

安莉芳
伊维斯
埃斯普利特
法妮
5+

古今
浩沙
暇步士
圣羽人
爱美丽
简兮
拉谷谷
曼妮芬
玛仙娜
玫而美


纳薇
南茜 高
欧时力
欧迪芬
皮尔卡丹

罗燕
舒雅
桑扶兰

黛安芬

华歌尔
瑞恩
婷美
阿桑娜
阿索比亚
百家好

百图

堡狮龙

卡骆驰

伊可爱
依恋

埃迪拉

伊芙丽
箱子
艾格
艾格周末
法妮

歌莉娅


暇步士

拉夏贝尔


幻走
中国娃娃
沙茜美甲
雪儿
寒鹭
时尚瑞丽美甲
谭木匠
布莱希尔顿
博斯绅威
骆驼
歌德克依
策乐
思琳
丹弗瑞
丹戈迪亚
多奥
艾格运动
依文


佛伦斯

吉诺里兹
佐丹奴
金利来


爱大卫
狼爪
杰克琼斯
阿尔皮纳袋鼠
马亚诺
马克华菲

沙驰



威可多
雅戈尔
杰亚格
虎都
杰亚格
企鹅米尔
阿桑娜
阿迪达斯
阿迪达斯
阿迪达斯
爱意
安卓缇奥
百家好
凯杰瑞
哥伦比亚
匡威
依恋

埃迪拉

埃斯普利特
艾格
法妮

5+

古木夕羊

哈森
红科
浩沙
爱大卫

卡帕
卡帕


高斯
拉谷谷
拉维妮娅
李
李
李维斯

李宁


南茜 高
耐克
欧时力
奥索卡
彪马
罗燕

雪儿
她他

萍果牌

范斯




浪漫一身
鹿王
美旅

依恋
芬狄诗

古今
吉普
九牧王

丽婴房
新百伦
奥索卡
锐步
罗燕
北面
探路者
范斯
蓝茜婷
周大福




安德玛
皇冠
斐乐

诺帝卡
添柏岚


爱慕儿童















智高







健乐士


贺曼婴童服装






kingkow









贝亲







贝贝摩登










欧珀莱
百丽
布莱希尔顿
卡西欧
西铁城
鳄鱼恤
瑞士英纳格表
金利来
接吻猫
法国鳄鱼
浪琴
欧莱雅
美宝莲
明牌珠宝
玉兰油
花花公子
红蜻蜓
她他
天美钻
天梭
天梭
华伦天奴
奥卡索
羽西
老凤祥

瑞恩
索菲亚
堡狮龙
丹戈迪亚
艾格运动
艾格
艾格
艾格周末
依文
金利来
娇鼎
九牧王
卓莱

玫而美
梦特娇
皮尔卡丹
皮尔卡丹
保罗世家
维氏
雅戈尔
报喜鸟
杰亚格
群皇公主
阿迪达斯
雅芳婷
爱慕
安奈儿
骆驼
哥伦比亚
棉田
安莉芳
鄂尔多斯
好孩子
好孩子
热浪
浩沙
卡帕
李宁
乐扣乐扣
罗莱家纺
曼妮芬
梦洁家纺
耐克
日高
NUK
欧迪芬
彪马

萍果牌
虎牌
加菲猫



水孩儿






阿芙





雅莹 



悦诗风吟

玛丽安玛丽
曼古银

妙卡



乐贝克




名尚公园

素










盖璞

敦奴
永富钻石

拉维妮娅
欧蒂芙
臣枫 






雅漾











睛姿

蜜丝佛陀 
















百图



哥弟
翠贝卡
习朗





哎嘟哔 










欧琪达 
智高

金宝贝
乐高




全棉时代

希尔本





丝芙兰 
















阿玛尼
欧珀莱
碧欧泉
芭比波郎
贝佳斯
卡地亚
香奈儿
中国黄金
周生生
周大福
娇韵诗

倩碧
蔻驰
萃工厂
迪奥
英龙华辰
登喜路
伊利莎白雅顿

雅诗兰黛
芳凯尔
芝柏表
纪梵希
古驰
法国娇兰
佰草集
爱马仕
赫莲娜
雨果博斯

捷夫
茱丽
千叶
科颜氏
凯浦林
高丝
澜纷古
兰蔻
兰芝
欧舒丹
浪琴
巴黎欧莱雅
美卡芬艾
美度
玉兰油
品木宣言
瑞士雷达
钻石世家
资生堂
植村秀
希思黎

雪花秀
施华洛世奇
通灵
瑞士天梭表
谢瑞麟
帝舵
途明

WHOO后
真力时
中工美集团
瑞恩钻饰名店
朗姿












爱莫若


斐拉拉
菲妮迪


哥弟
琥珀屋


杰妮娜
吉芬
基格
卡罗娇
兰丝会
蓝地


伊蒂雅
莱茵福莱尔

玛拉帕塔
玛丝菲尔
玫而美

美雅高


奥丽嘉朵



萨侬





滕氏

维格娜丝

懿菲
扎达

百瑞纳
珍贝


法国天使
美伊
嘉媚尔













哥伦比亚






金利来









鳄鱼
伦敦雾







耐克












北山








金狐狸
报喜鸟
诺丁山
九牧王
比弗利山庄
皮尔卡丹
贝巴希
梅尔代格
雅戈尔
顺美
虎都男装
比音勒芬
圣大保罗











地素








哈森












masfer.su






















特丽雅






祖卡
闲云
佐丹奴
拉维尼亚
绒典
基格
阿迪达斯
爱慕运动
阿瑞娜
匡威
李宁

美津浓
大黄鸭
rapido

速比涛
汤姆斯

天姿

乐卡克
米高
荣泰
大嘴猴
波特
三星
热浪
dizzit


三星
爱美丽
欧时力



温萨姆
多样屋
亚历山大
阿玛尼

香奈儿
周大福
娇韵诗
大卫杜夫
迪奥
雅诗兰黛
芳珂
法国娇兰
海蓝之谜
莱珀妮
兰蔻


宝姿
资生堂
希思黎

范思哲
英皇珠宝
爱步
梅尔代格
帕翠亚
新秀丽
爱慕
爱慕男士
噢姆
安莉芳
甘特
朗姿

舒雅








雅狮威
迪桑娜
君皇仕
姬龙雪
捷豹
吉普

观奇洋服

派克
北面
威戈

浪肯

萨巴蒂尼
阿迪达斯

阿玛尼
滨波

博柏利

杜嘉班纳
盖尔斯
贺曼婴童服装


耐克
耐克
埃斯普利特
菲仕乐

傲胜
虎牌

恐龙纺织
肯迪文

雅昵斯比



卡尔文·克莱恩内衣


时间廊
匡威
卡骆驰
依恋





霍利斯特
艾今



李维斯

摩西
优本木
玖熙
大嘴猴

史蒂夫·马登
阿迪达斯
亚历山大·麦昆
亚历山大·麦昆

巴尔曼

贝玲妃


播

卡尔文·克莱恩牛仔

榭飞雍

周生生
克里斯提·鲁布托

迪赛









零.壹
零.壹
依迪索

江南布衣

卡特尔

亮视点



迈克·科尔斯


慕诗

万宝龙
耐克
欧时力




施华洛世奇

优衣库
范思哲


看步

速写




霍利斯特

彪马


浪凡

杜嘉班纳


兰蔻




















































































































替莫












































博士


法国鳄鱼




























































爱步



















































阿迪达斯
阿玛尼

博柏利
卡尔文·克莱恩
蔻驰
丹尼爱特
地素

埃斯普利特
Gant



卓雅
K.KENZO

玛斯菲尔
麦克斯马勒
慕诗

新百伦
宝姿

虎牌

翠贝卡
艾高
爱慕


卡尔文·克莱恩牛仔
卡尔文·克莱恩内衣
其乐
C.P.U.
大卫杜夫
迪赛

爱步 



零.壹
杰克琼斯
江南布衣


蔻凯
法国鳄鱼
芒果

麦克斯寇
六十小姐
摩西


欧时力

柏翠莎佩佩
添柏岚
汤米·希尔费格
UGG

金至尊
阿玛尼休闲服
安娜苏
雅格狮丹
欧珀莱
碧欧泉
依波路
贝佳斯
宝格丽
康纳利
卡地亚
香奈儿
周大福
周大福
周大生
周大生
西铁城
娇韵诗
倩碧
蔻驰
迪奥
登喜路
伊丽莎白·雅顿
瑞士英纳格表
雅诗兰黛
飞亚达

纪梵希
古驰
法国娇兰
佰草集
爱马仕

法国都彭
莱珀妮
兰蔻
兰芝
兰芝
欧莱雅
六福珠宝
美宝莲
美度表
万宝龙
玉兰油
宝姿
普拉达
菲拉格慕
资生堂
希思黎
希思黎

施丹兰
施华洛世奇
梵克雅宝
梵克雅宝
范思哲

瑞恩
依波
中国黄金
卓雅
卓可





地素


埃斯普利特
5+
芒果


暇步士
杰克琼斯
吉普

PIDEBO

添柏岚
安奈儿
迪士尼
衣恋童装


小猪班纳

水孩儿
卡尔文·克莱恩
周大福



悦诗风吟
科颜氏
欧舒丹
六福珠宝
万宝龙
丝芙兰
施华洛世奇
斯沃琪
天梭
飒拉


杰克琼斯



百家好
匡威
地素
5+
快乐玛丽
江南布衣
凯浦林
李

木九十
欧时力
艾格
热风
La Chapelle
La Chapelle

马克华菲


斯凯奇
C.P.U.
卡骆驰


新百伦

大嘴猴
范斯


麦克斯寇

欧时力



地素







悦诗风吟
悦木之源


拔佳
百丽

卡特

5+


杰克琼斯
妙丽
摩珂


思加图
她他
天美意
优衣库

百家好


依恋

爱大卫
爱美丽
江南布衣






南茜 高

罗宾汉
罗燕

维尼熊

亦谷
阿迪达斯
匡威
卡骆驰




耐克
鬼冢虎
北面
蓝色极限


可可迪迩


大嘴猴
雅氏
阿迪达斯
爱意

艾熙
百思图
滨波
百丽
贝玲妃
碧欧泉
芭比布朗
娇韵诗
科莱丽
倩碧
蔻驰

酷丽
哥伦比亚
迪桑那

伊伴

雅诗兰黛
艾芙伊迪
菲伯丽尔
纪梵希
佰草集
红科
暇步士
真美诗
茱莉蔻

接吻猫
科隆 
高斯
海蓝之谜
兰蔻
兰芝
乐卡克
莱尔斯丹
欧舒丹
魅可
梦妆
土拨鼠
迈克·科尔斯
迈克·科尔斯
迈克·科尔斯
妙丽

新百伦
耐克
玖熙
悦木之源
彪马
植村秀

思加图
史蒂夫·马登
雪花秀
施华洛世奇
天美意
蹀愫
奥卡索

几凡儿
嘉宝
美丽宝
萨瑞儿
爱慕
安奈儿
卡尔文·克莱恩
德国骆驼
策乐
周生生
周大福
其乐
卡罗帝亚
丹弗瑞
丹戈迪亚

多奥
安普里奥.阿玛尼
鄂尔多斯
依文

费雷迪吉奥瓦尼
吉诺里兹
金利来
好孩子
古今
宾度
吉普
吉普
九牧王
接吻猫
高琪
莱尔斯丹
丽婴房
李宁


米瓦法迪
诺帝卡
诺帝卡
欧迪芬
派克兰帝
比登堡
比登堡
黄色小鸭
罗西尼

沙驰
舒雅
桑扶兰
添柏岚
添柏岚
翠贝卡
威可多
雅戈尔
捷利尼亚
捷利尼亚
杰泰莱
海辰贝贝
几凡儿
萨巴蒂尼
水孩儿
英皇珠宝
日本厚木
秋鹿
百家好

宝丝露


名典屋

EP雅莹
埃斯普利特
法路易娜
菲妮迪


之禾
杰西
卓莱
圣卡诺娇

珂曼
拉夏贝尔
朗姿
拉维妮娅
莱茵福莱尔
莱茵福莱尔
子苞米
玛丽亚古琦
玛丝菲尔素
米茜尔
米茜尔
摩珂
蒙迪爱尔
沐兰
耐尔
耐尔
粉红玛丽
诗篇
莱姿
莱姿
璐帕莎
璐帕莎
萨侬


唯尚



卓可
惠谊
浪莎

法米拉
碧琦

卡尔文·克莱恩
敦奴
伊丹诺思
安莉芳
艾格
菲安妮
嘉里奥


爱美丽

罗兰伊杜
丽莱
娜尔思
诺贝达
容子木

斯尔丽

雪莲
天意
萍果牌
天纳吉儿
黛安芬
威尔萨斯
音儿
迎政

恒源祥
鹿王
梦洁宝贝
舒朗
艺之卉
兆君
倬维
阿桑娜

依恋

艾格
艾格周末
淑女屋
5+


杰西伍
江南布衣


乐町

曼妮芬

美宝莲
纳薇
南茜 高
欧时力

罗燕
雪儿
维尼熊

木九十
5CM
卡尔文·克莱恩牛仔

埃斯普利特

马克华菲


乐库原创


杰克琼斯

李
李维斯
罗莱家纺
维斯凯玛卡西尼


馨亭



维尼熊






奥索卡
亚瑟士
斯凯奇
百丽
碧欧泉
宝舒曼
柯兰诺
周生生
倩碧
康莉
爱步 

雅诗兰黛
雅诗兰黛
艾芙伊迪
法国娇兰
红诗缇


真美诗
千叶
兰蔻
欧莱雅
妙丽
千百莉

希思黎

星期六
思加图

天梭

贝洛妮
和玉缘
卡曼尼
浪莎
莉彤雪
瑞恩
特丽雅
阿迪达斯
艾高
阿玛尼

千百度
卡西欧


卡骆驰

健乐士
盖尔斯

卡迪娜


美度表
耐克
欧嘉
安玛莉
圣得西

派思丽
滨波
百图
卡尔文·克莱恩牛仔
看步

斯帝博尼
雪浓莎
尔贝琳
丹尼爱特

戴布拉芬
爱登堡
歌力思


哥弟
琥珀屋

莹寇
卓雅
珂莱蒂尔


蕾朵
六十小姐
诺帝卡
欧柏兰奴

韵魅
诺贝达
沙驰
轩妮娅
她他

威可多
唯诗
沐蕾迪
婷美
西贝伦
阿桑娜
爱慕

百家好
贝纳通

巴布豆





巧帛
斯帝博尼

匡威童装


可爱秀
地素
衣恋童装

伊芙丽
安莉芳
芬狄诗

好孩子
好孩子

暇步士
爱美丽
吉普
简兮


丽婴房

路维莎.真我
曼妮芬
玛仙娜
玛仙娜



曼黛玛琏
西村名物
欧时力
欧迪芬
欧季
派克兰帝



罗燕
罗丝美
诗凡黎

欣资芳

黛安芬


华歌尔
华歌尔

奥斯曼佰莱
达芭娜
水孩儿

柏文熊
播
依恋
5+
歌莉娅

靓佩



中国娃娃
维尼熊



丹弗瑞
迪柯尼
法都
金利来
哈吉斯
皮尔卡丹

绅士保罗

阿迪达斯
阿玛尼
芭地娅
保日达
卡尔文·克莱恩牛仔
卡美多
哥伦比亚
匡威
爱步 
埃斯普利特

马克华菲
斐乐



盖尔斯
热浪
爱大卫


狼爪
杰克琼斯
杰克琼斯
法国鳄鱼
李维斯

蒙漫侬
玖熙
彪马

斯凯奇
萍果牌
探路者
威尔逊

贝思琪
古色
郦妮
群皇公主
西铁城
布莱希尔顿
骆驼
哈森
名郎

诺贝达
香奈儿
周大福
周大生

迪奥

雅诗兰黛
芳珂

茱莉蔻

千叶
高丝
兰蔻
兰芝
欧莱雅
植村秀
希思黎

天美钻
羽西
瑞恩

大卫杜夫
迪桑娜
伊蒂之屋
玫而美
玖熙
皮尔卡丹
斯琴
天意


新思路
自然堂
爱步 
接吻猫

莫施有机护肤
安玛莉
奥卡索

翠贝卡
卡西欧
依恋
马克华菲
马克华菲
淑女屋

哈吉斯
暇步士

圣羽人
江南布衣
简兮
李

欧时力

洪英妮
维尼熊
萍果牌

诺帝卡
阿迪达斯
爱慕
安奈儿
保日达
智高
匡威
可爱秀
衣恋童装
古今
浩沙
卡帕
丽婴房
李宁
曼妮芬
猫人秘密
美津浓

新百伦
耐克
欧迪芬
大嘴猴
舒雅
欣姿芳


水孩儿

猫人秘密
安睡宝

馨亭
金至尊
雅格狮丹
阿玛尼
芭比布朗

香奈儿
周大福

迪奥
登喜路

雅诗兰黛
芳珂
法国娇兰
兰蔻
兰芝
欧舒丹
六福珠宝
蜜丝佛陀

万宝龙
悦木之源
RIMOWA
施华洛世奇
途明
UGG
和玉缘
琉璃工房
安娜苏
布克兄弟
卡尔文·克莱恩


例外



朗姿

玫而美
宝姿
斯沃琪


爱慕
ara
阿玛尼牛仔


百丽
卡尔文·克莱恩牛仔
cocodeal
DKNY牛仔
爱步


凯浦林

欧时力

帕翠亚

思加图
黛安芬

华歌尔



爱慕男士
比音勒芬
哥伦比亚
Gant
Gant
金利来
暇步士
法国都彭
狼爪
杰克琼斯
吉普
九牧王
观奇洋服

李
李维斯
蜜丝佛陀
耐克高尔夫
诺诗兰
皮尔卡丹
沙驰
舒雅

萍果牌
添柏岚
汤米·希尔费格
萨巴蒂尼

阿迪达斯
布兰施

智高
ELLE HOMME
鄂尔多斯
贺曼婴童服装
耐克
彪马

范斯

